Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/kulttuurilautakunta_jakoi_vuoden_2022_kulttuuriavustukset.html.tmx
Source language: fin
Languages: smn

source: Kulttuurilautakunta jakoi vuoden 2022 kulttuuriavustukset
smn: Kulttuurlävdikodde juovij ive 2022 kulttuurtorjuid

source: Saamelaiskäräjien kulttuurilautakunta jakoi kulttuurilautakunnan kokouksessa 24.2.2022 opetus- ja kulttuuriministeriön myöntämää valtionavustusta vuodelle 2022 yhteensä 179 000 euroa saamenkielisen kulttuurin edistämiseen, pohjoismaisten saamelaisjärjestöjen tukemiseen ja saamelaiskirkkotupien ylläpitämiseen.
smn: Sämitige kulttuurlävdikodde juovij kulttuurlävdikode čuákkimist 24.2.2022 máttááttâs- já kulttuurministeriö mieđettem staatâtorjuu ihán 2022 ohtsis 179 000 eurod sämikielâlii kulttuur oovdedmân, Tave-eennâmlij sämiseervij tuárjumân já Sämmilâškirkkotuuvij paijeentolâmân.

source: Avustuksia myönnettiin seuraavasti: Kulttuurimääräraha 2022
smn: Torjuuh mieđettuvvojii čuávvoo náál: Kulttuurmeriruttâ 2022

source: Lisätietoja
smn: Lasetiäđuh

source: Kulttuurisihteeri Riitta Orti-Berg, 010-839 3103, riitta.orti-berg(at)samediggi.fi
smn: Kulttuurčällee Riitta Orti-Berg 010-839 3103, riitta.orti-berg(at)samediggi.fi

source: Kuva: Kari Kuivamäki
smn: Kove: Kari Kuivamäki
